Repository: vecheslav/waves-hands
Catalog: src/i18n/messages.*.xlf
Languages: ru

source: How to play?
ru: Как играть?

source: Recent Matches
ru: Недавние игры

source: Start Game
ru: Начать игру

source: Keeper is not available. <a>Install the extension</a> to access the game.
ru: Keeper не установлен. <a>Установите плагин</a> чтобы сыграть.

source: Select your hands
ru: Выбери ходы

source: You created the match
ru: Ты создал игру!

source: Share the match link to friends, or wait for players to join.
ru: Поделись ссылкой с друзьями и дождись пока кто-нибудь присоединится.

source: Close window
ru: Закрыть окно

source: You joined the match
ru: Ты вступил в схватку

source: Now wait your opponent to reveal his move.
ru: Ждем пока противник откроет свой ход

source: The match was reserved
ru: Матч уже занят

source: Now wait creator to reveal his move.
ru: Терь ждем пока противник откроет свой ход.

source: You won the match
ru: Ты победил!

source: You can try your luck in other matches.
ru: Попытай счастье в другом поединке.

source: Play again
ru: Игать еще

source: You lost the match
ru: Ты проиграл

source: Your match with a draw
ru: Ты сыграл вничью

source: The match was finished
ru: Матч завершен

source: Please, wait...
ru: Жди...

source: Don't close the window
ru: Не закрывай браузер

source: Log Out
ru: Выйти

source: Sign In
ru: Войти

source: Install Keeper
ru: Установить Keeper

source: There are no notifications
ru: Тут нет уведомлений

source: Welcome to WavesHands
ru: Добро пожаловать в WavesHands

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit. Modi alias animi molestia in, aperiam.
ru: Тут мы расскажем как надо играть

source: How to play?
ru: Как играть?

source: Waiting players...
ru: Ждем соперника...

source: Waiting for the first player...
ru: Ждем первого игрока...

source: Start Match
ru: Начать игру
